<!DOCTYPE html>
<html>
	<head>
	<title>Was ist Logop&auml;die?</title>
	<link href='http://fonts.googleapis.com/css?family=Fanwood+Text' rel='stylesheet' type='text/css'>
	<link rel="stylesheet" type="text/css" href="css/base.css">
	<link rel="stylesheet" type="text/css" href="css/was_ist_logopaedie.css">
	<meta name="google-site-verification" content="KSwbJolIFM45-sUiezOxZZe7FUjckIuQXAa-BNXGBeo">
	<meta name="viewport" content="width=device-width">
	<script src= "js/libs/jquery-1.11.2.min.js" type= "text/javascript"></script>
	<script src= "js/therapie.js" type= "text/javascript"></script>
	</head>
	<body>

		<div class="header">
			<div class="header-name">
			<a href="./index.html">
				<h1>Logop&auml;diepraxis Cora Ludwig</h1>
			</div> 
		</div>
		<nav>
			<ul>
				<li><a href="./index.html">HOME</a></li>
				<li><a href="./therapieangebot.html">THERAPIEANGEBOT</a></li>
				<li><a href="./team.html">TEAM</a></li>
				<li class="active"><a href="./was_ist_logopaedie.html">WAS IST LOGOP&Auml;DIE?</a></li>
				<li><a href="./contact.html">ANFAHRT</a></li>
			</ul>
		</nav>

		<div class="content">
			<div class="inner-article">

				<div class="postheader">
					<p>
					Was ist Logop&auml;die
					</p>
				</div>

				<div class="postcontent">
					<p>
						Logop&auml;die (von griech. logos = das Wort und p&auml;deuein = erziehen) umfasst die Untersuchung und Behandlung von Kommunikationsst&ouml;rungen, also Sprach-, Sprech-, Stimm- und Schluckst&ouml;rungen bei Menschen jeden Alters. Ziel der logop&auml;dischen Behandlung ist das Erreichen der gr&ouml;&szlig;tm&ouml;glichen individuellen Kommunikationsf&auml;higkeit des Patienten.
					</p>
					<p class="header">
						Wie erhalten Sie eine logop&auml;dische Behandlung?
					</p>
					<p>
						Die Logop&auml;die ist Teil der medizinischen Grundversorgung. Wenn Sie bei sich oder Ihren Angeh&ouml;rigen sprachliche Schwierigkeiten bemerken, wenden Sie sich bitte an Ihren Arzt. Dies kann ein HNO Arzt, ein Neurologe, ein Kinderarzt, ein Kieferorthop&auml;de, der Hausarzt oder ein anderer Facharzt sein.
					</p>
					<p>
						Hat dieser die logop&auml;dische Behandlung verordnet, melden Sie sich bitte telefonisch in meiner Praxis, um einen Termin zu vereinbaren.
					</p>
					<p>
						Da eine vom Arzt ausgestellte Heilmittelverordnung (Rezept) nur zwei Wochen g&uuml;ltig ist, holen Sie das Rezept bitte erst kurz vor dem ersten Behandlungstermin ab.
					</p>
					<p class="header">
						Was passiert bei einer logop&auml;dischen Behandlung?
					</p>
					<p>
						Die Aufgaben der Logop&auml;die umfassen die Pr&auml;vention, Diagnostik und Therapie von Kommunikationsst&ouml;rungen sowie die Beratung der Patienten und ihrer Angeh&ouml;rigen. 
					</p>
					<p>
						Zun&auml;chst erfolgt ein ausf&uuml;hrliches Erstgespr&auml;ch (Anamnese) und anschlie&szlig;end die st&ouml;rungsspezifische Diagnostik. 
					</p>
					<p>
						Von den Ergebnissen der Diagnostik leitet sich der individuelle Therapieplan ab. In der Regel sind ein bis zwei Einzel- oder Gruppentherapien pro Woche optimal. Je nach Behandlungsverlauf k&ouml;nnen die Therapiestunden variieren. 
					</p>
					<p>
						W&auml;hrend der gesamten Behandlungsdauer arbeiten wir eng mit dem behandelnden Arzt bzw. anderen Therapeuten zusammen, um im Sinne unserer Patienten ein bestm&ouml;gliches Resultat zu erzielen.
					</p>
					<p class="header">
						Diagnostik:
					</p>
					<ul>
						<li>Erstgespr&auml;ch mit Fragen zur Problematik und gezielte Tests zur objektiven Einsch&auml;tzung der Schwierigkeiten</li>
						<li>Durchf&uuml;hrung von standardisierten und normierten Testungen</li>
						<li>Feststellung der Diagnose in Zusammenarbeit mit dem Arzt</li>
					</ul>
					<p class="header">
						Beratung:
					</p>
					<ul>
						<li>Aufkl&auml;rung &uuml;ber Ursache und Auswirkung der jeweiligen Kommunikationsst&ouml;rung</li>
						<li>Information &uuml;ber Inhalte und Verlauf der Behandlung</li>
						<li>Individuelle Hilfestellungen zu der betreffenden St&ouml;rung</li>
					</ul>
					<p class="header">
						Therapie:
					</p>
					<ul>
						<li>Individuelle Therapieplanung- und Durchf&uuml;hrung</li>
						<li>Spielerisches Erlernen von Sprachfertigkeiten bei Kindern</li>
						<li>Anleitung zum selbstst&auml;ndigen &uuml;ben</li>
						<li>ggf. Erg&auml;nzung der logop&auml;dischen Therapie durch interdisziplin&auml;re Zusammenarbeit mit Ergo- und Physiotherapeuten, etc.</li>
					</ul>
					<p class="header">
						Wer bezahlt Logop&auml;die?
					</p>
					<p>
						Die Kosten f&uuml;r die logop&auml;dische Behandlung werden in der Regel bis zum 18. Lebensjahr von der jeweiligen Krankenkasse (Gesetzliche und Private) &uuml;bernommen. Erwachsene Patienten haben einen Eigenanteil von 10 Prozent der Therapiekosten zu &uuml;bernehmen. Befreiungen von der Zuzahlung k&ouml;nnen bei der Krankenkasse beantragt werden.
					</p>
				</div>
			</div>
			<div class="box">
				<div class="box1">
					<p class="h">
						Sprechzeiten
					</p>
					
					<table class="table">			    
						<tr>
							<td>Mo-Do:</td>
							<td>8:00 - 18:00</td>
						</tr>
						<tr>
							<td>Fr:</td>
							<td>8:00 - 16:00</td>
						</tr>
					</table>
				</div>
				<div class="box2">
				 	<p class="h">
						Adresse
					</p>
				
					<div id="adress">
						Neuherbergstr. 100	
						<br>
	            		80937 M&uuml;nchen
					</div>
				</div>
				<div class="box3">
					<p class="h">
						Telefon
					</p>
					<a href="tel:089-318117890">
						<p class="m">
							Tel: 089 - 31811789 - 0
							<br />
							Fax: 089 - 31811789 - 10
						</p>
					</a>
				</div>
				<div class="box4">
					<p class="h">
						Email
					</p>
					<a href="mailto:info@logopaedie-ludwig.de">
						<p class="m">
							info@logopaedie-ludwig.de
						</p>
					</a>
				</div>
			</div>
		</div>

		<div class="footer">
		<a href="./impressum.html">
			<p>
			Impressum & Datenschutz	
			</p>	
		</div>

	</body>
</html>
